/* Status text: player must pay cards to the others */
"%@ Must Pay" = "%@ Must Pay";

/* Status text: player will receive cards from the others */
"%@ Receives Cards" = "%@ Receives Cards";

/* Status text: other player's turn */
"%@'s turn" = "%@'s turn";

/* Number of games won */
"%d Won" = "%d Won";

/* Status text: winner of a round */
"** Winner: %@ **" = "** Winner: %@ **";

/* Status text: player called snap with a match */
"*** Match! ***" = "*** Match! ***";

/* Status text: dealing */
"Dealing..." = "Dealing...";

/* Client disconnected alert title */
"Disconnected" = "Disconnected";

/* Alert title (user is host) */
"End Game?" = "End Game?";

/* Alert title (user is not host) */
"Leave Game?" = "Leave Game?";

/* Single player mode, name of top player */
"Lucy" = "Lucy";

/* Button: No */
"No" = "No";

/* Status text: player called snap with no match */
"No Match!" = "No Match!";

/* No network alert title */
"No Network" = "No Network";

/* Button: OK */
"OK" = "OK";

/* Single player mode, name of left player */
"Ray" = "Ray";

/* Single player mode, name of right player */
"Joe" = "Joe";

/* Alert message (user is host) */
"This will terminate the game for all other players." = "This will terminate the game for all other players.";

/* No network alert message */
"To use multiplayer, please enable Bluetooth or Wi-Fi in your device's Settings." = "To use multiplayer, please enable Bluetooth or Wi-Fi in your device's Settings.";

/* Status text: waiting for server */
"Waiting for game to start..." = "Waiting for game to start...";

/* Status text: waiting for clients */
"Waiting for other players..." = "Waiting for other players...";

/* Button: Yes */
"Yes" = "Yes";

/* Single player mode, name of user (bottom player) */
"You" = "You";

/* Status text: player will receive cards from the others */
"You Receive Cards" = "You Receive Cards";

/* Client disconnected alert message */
"You were disconnected from the game." = "You were disconnected from the game.";

/* Status text: your turn */
"Your turn. Tap the stack." = "Your turn. Tap the Red Indicator.";

